[
    {
        "id": 1,
        "name": "Вадим",
        "price": 100.0,
        "description": "Активчик, был в этом лагере уже 10 раз. Его знают все – админка и вожатые. С ним никогда не было проблем, каждый раз его ставили командиром отряда, не давая другим детям попробовать себя на этой должности.",
        "image": "1.jpg"
    },
    {
        "id": 2,
        "name": "Елисей",
        "price": 125.0,
        "description": "Этот ребёнок всегда улыбается и заряжает всех вокруг своим позитивом. Он любит шутить и веселиться, а его смех слышен даже на самых отдалённых уголках лагеря.",
        "image": "2.jpg"
    },
    {
        "id": 3,
        "name": "Анастасия",
        "price": 75.0,
        "description": "Этот ребёнок не признаёт никаких правил и ограничений. Он всегда делает то, что хочет, и не слушает никого. Его свободолюбивый характер вызывает восхищение у других детей, но иногда его действия могут привести к неприятностям",
        "image": "3.jpg"
    },
    {
        "id": 4,
        "name": "Владимир",
        "price": 50.0,
        "description": "Его талант к рисованию поражает всех. Он создаёт удивительные картины, которые украшают стены лагеря и радуют глаз каждого, кто их видит.",
        "image": "4.jpg"
    },
    {
        "id": 5,
        "name": "Оксана",
        "price": 65.0,
        "description": "Она всегда в центре внимания и любит привлекать к себе взгляды окружающих. Её актёрские способности позволяют ей легко вживаться в любую роль и создавать неповторимые образы",
        "image": "5.jpg"
    },
    {
        "id": 6,
        "name": "Екатерина",
        "price": 70.0,
        "description": "Эта девочка — настоящая спортсменка. Она участвует во всех спортивных мероприятиях лагеря и всегда стремится к победе. Её сила и выносливость вызывают восхищение у других детей.",
        "image": "6.jpg"
    },
    {
        "id": 7,
        "name": "Михаил",
        "price": 90.0,
        "description": "Он проводит большую часть времени за чтением книг. Его знания о мире литературы поражают даже самых опытных библиотекарей",
        "image": "7.jpg"
    },
    {
        "id": 8,
        "name": "Николай",
        "price": 85.0,
        "description": "У него есть свой инструмент, на котором он играет с большим мастерством. Его музыка наполняет лагерь радостью и вдохновением",
        "image": "8.jpg"
    },
    {
        "id": 9,
        "name": "Артемий",
        "price": 110.0,
        "description": "Никто не знает, откуда он пришёл и что скрывает. Он предпочитает держаться в стороне от остальных детей и проводить время в одиночестве",
        "image": "9.jpg"
    },
    {
        "id": 10,
        "name": "Мария",
        "price": 115.0,
        "description": "Она всегда готова взять на себя ответственность и помочь другим. Ее лидерские качества делают его отличным кандидатом на должность командира отряда",
        "image": "10.jpg"
    },
    {
        "id": 11,
        "name": "Ангелина",
        "price": 100.0,
        "description": "Она часто погружается в свои мысли и мечты. Ее воображение позволяет ей создавать удивительные истории и миры",
        "image": "11.jpg"
    },
    {
        "id": 12,
        "name": "Семен",
        "price": 125.0,
        "description": "Он умеет петь, танцевать и играть на нескольких инструментах. Его выступления на сцене становятся настоящим праздником для всего лагеря",
        "image": "12.jpg"
    },
    {
        "id": 13,
        "name": "Аркадий",
        "price": 75.0,
        "description": "Ему нравится изучать новые места и открывать для себя что-то новое. Его любознательность и жажда знаний делают его интересным собеседником",
        "image": "13.jpg"
    },
    {
        "id": 14,
        "name": "Игорь",
        "price": 50.0,
        "description": "Он любит шутить и веселиться, но иногда его шутки могут быть не совсем безобидными. Он может подшутить над друзьями или вожатыми, но делает это без злого умысла",
        "image": "14.jpg"
    },
    {
        "id": 15,
        "name": "Алексей",
        "price": 65.0,
        "description": "Этот ребёнок постоянно в движении. Ему сложно усидеть на месте, и он всегда ищет новые приключения. Иногда он может создавать проблемы, но его энергия и жизнерадостность делают его любимцем лагеря",
        "image": "15.jpg"
    },
    {
        "id": 16,
        "name": "Ксения",
        "price": 70.0,
        "description": "Он очень ответственный и организованный, всегда следует правилам и инструкциям. Иногда его педантичность может раздражать других детей, но он всегда готов помочь и поддержать",
        "image": "16.jpg"
    },
    {
        "id": 17,
        "name": "София",
        "price": 90.0,
        "description": "Он редко говорит и предпочитает проводить время в одиночестве. Но когда он всё же открывает рот, его слова оказываются мудрыми и глубокими. Его молчаливость создаёт вокруг него атмосферу загадочности",
        "image": "17.jpg"
    },
    {
        "id": 18,
        "name": "Иван",
        "price": 85.0,
        "description": "Ему нравится испытывать себя и свои возможности. Он часто участвует в экстремальных мероприятиях и соревнованиях, что вызывает восхищение у других детей. Однако его безрассудство иногда приводит к неприятностям",
        "image": "18.jpg"
    },
    {
        "id": 19,
        "name": "Максим",
        "price": 110.0,
        "description": "Он всегда сомневается в том, что говорят другие. Он любит задавать вопросы и искать доказательства, прежде чем поверить во что-то. Его скептицизм может быть полезным, но иногда он мешает ему наслаждаться жизнью",
        "image": "19.jpg"
    },
    {
        "id": 20,
        "name": "Руслан",
        "price": 115.0,
        "description": "Иногда он может делать мелкие пакости другим детям или вожатым. Он не делает этого со злым умыслом, а скорее из любопытства или желания повеселиться. Однако его действия могут вызывать раздражение у окружающих",
        "image": "20.jpg"
    },
    {
        "id": 21,
        "name": "Маргарита",
        "price": 100.0,
        "description": "Этот ребенок любит прятаться и играть в прятки. Его навыки маскировки поражают даже самых опытных вожатых. Он может спрятаться так, что его не найдут даже с собаками",
        "image": "21.jpg"
    },
    {
        "id": 22,
        "name": "Дарья",
        "price": 125.0,
        "description": "Этот ребёнок всегда выглядит сонным и уставшим. Он часто засыпает на ходу и может проспать всё самое интересное. Но когда он бодрствует, он становится очень весёлым и активным",
        "image": "22.jpg"
    },
    {
        "id": 23,
        "name": "Елизавета",
        "price": 75.0,
        "description": "Этого ребёнка можно назвать тёмной лошадкой, потому что никто не может предсказать, как он поведёт себя в следующий момент. Он может быть весёлым и дружелюбным, а может внезапно стать замкнутым и агрессивным. Иногда он проявляет интерес к каким-то занятиям, но быстро теряет к ним интерес. Все надеются, что со временем смогут лучше понять этого ребёнка и помочь ему раскрыться.",
        "image": "23.jpg"
    },
    {
        "id": 24,
        "name": "Лев",
        "price": 50.0,
        "description": "Он всегда в центре внимания и любит быть лидером. Он умеет организовывать мероприятия и вовлекать других детей в игры и развлечения. Однако иногда его активность может перерасти в навязчивость",
        "image": "24.jpg"
    },
    {
        "id": 25,
        "name": "Ростислав",
        "price": 65.0,
        "description": "Он часто погружается в свои мысли и мечты. Его воображение позволяет ему создавать удивительные истории и миры. Иногда он может настолько погрузиться в свои фантазии, что забывает о реальности",
        "image": "25.jpg"
    },
    {
        "id": 26,
        "name": "Евгений",
        "price": 70.0,
        "description": "Ему сложно ждать и терпеть. Он всегда хочет получить всё и сразу. Его нетерпение может вызывать раздражение у других детей, но его энергия и энтузиазм делают его интересным собеседником",
        "image": "26.jpg"
    },
    {
        "id": 27,
        "name": "Александр",
        "price": 90.0,
        "description": "Он может починить всё что угодно: от сломанного стула до неработающего телевизора. Его навыки в области техники и механики делают его незаменимым помощником для вожатых и администрации лагеря. Он всегда готов прийти на помощь и решить любую проблему",
        "image": "27.jpg"
    },
    {
        "id": 28,
        "name": "Семен",
        "price": 85.0,
        "description": "Этот ребёнок обожает проводить время на свежем воздухе и изучать природу. Он знает все растения и животных, которые обитают в окрестностях лагеря, и с удовольствием рассказывает о них другим детям. Его любовь к природе делает его отличным компаньоном для прогулок и походов",
        "image": "28.jpg"
    },
    {
        "id": 29,
        "name": "Яна",
        "price": 110.0,
        "description": "У этого ребёнка есть настоящий талант в какой-то области. Может быть, это рисование, музыка, танцы или что-то ещё. Его талант вызывает восхищение у других детей, и они с радостью наблюдают за его выступлениями и работами",
        "image": "29.jpg"
    },
    {
        "id": 30,
        "name": "Жанна",
        "price": 115.0,
        "description": "Никто не знает, откуда он пришёл и что скрывает. Он предпочитает держаться в стороне от остальных детей и проводить время в одиночестве. Иногда он может показаться грустным и задумчивым, но никто не знает, что происходит у него в голове",
        "image": "30.jpg"
    }
]